<div class="mobile-layer hide" id="fwProtocolBox">
    <div class="protocol-info">
        <h1>服务协议</h1>
        <p>尊敬的用户，在您注册成为本网站用户前请务必仔细阅读以下须知条款， 您确认本服务须知后,本服务须知即在您和本网站之间产生法律效力。您只要在注册前，勾选了同意“网站服务须知”并按照本网站规定的注册程序成功注册为网站用户,您的行为即视为您接受本网站的服务并受以下所有条款的约束。</p>
        <p>本服务须知不涉及您与本网站的其他用户之间因网上交易而产生的法律关系及法律纠纷，但您的同意表示您将全面接受和履行与本网站其他用户在本网站签订的任何电子法律文本，并承诺按该法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。</p>
        <p>本服务须知内容包括以下条款及已经发布的或将来可能发布的各类规则。所有规则为本须知项下不可分割的一部分,与须知正文具有同等法律效力。本须知是由您接受本网站服务所必须认可的,适用于您在本网站内的全部活动。在您注册成为本网站用户时,您已经阅读、理解并接受本须知的全部条款及各类规则,并承诺遵守中国现行的法律、法规、规章及其他政府规定,如有违反而导致任何法律后果的发生,您将以自己的名义独立承担所有相应的法律责任。</p>
        <p>本网站有权根据需要不时地制定、修改本须知或各类规则,如本须知及所涉规则有任何变更,本网站将在站内刊载公告,以修订的须知、规则、通知等形式公布,一经公布立即生效。您应不时地注意本须知及附属规则地变更情况,若您不同意相关变更,本网站有权不经任何告知或限制您进入本网站的全部或者部分板块，或中止（终止）向您提供本须知项下的部分或者全部服务，且网站对上述行为不承担任何法律责任。</p>
        <h2>一、注册资格及要求</h2>
        <p>本网站只接受中国大陆(不包括香港特区、澳门特区及台湾地区)的18周岁以上的具有完全民事行为能力的自然人成为网站用户。如您不符合资格,请勿注册。本网站保留中止或终止您用户资格的权利。</p>
        <p>注册时，必须提供自己的真实资料,并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及真实性。如您因网上交易与其他用户产生诉讼的,用户有权通过司法部门要求网站提供相关资料。</p>
        <p>注册成功后,不得将本网站的用户名转让给第三方或者授权给第三方使用。您在使用您的用户名和密码登陆本网站后在本网站的一切行为均代表您自己行使权利并由您自己承担相应的法律后果。</p>
        <p>经国家生效法律文书或行政处罚决定确认您存在违法行为,或者本网站有足够事实依据可以认定您存在违法或违反本服务须知的行为的或者您存在借款逾期未还的,本网站有权在因特网络上公布您的违法、违约行为,并在必要时提供给相关司法部门。</p>
        <h2>二、网站内容使用规则</h2>
        <p>本网站中的全部内容所涉版权均属于本网站所有,该等内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其他全部信息(以下称“网站内容”)。网站内容受中华人民共和国著作权法及各国际版权公约的保护。</p>
        <h2>三、服从网站规则承诺</h2>
        <p>未经本网站事先书面同意,您承诺不以任何方式、不以任何形式复制、模仿、传播、出版、公布、展示网站内容,包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。您承认网站内容是属于本网站的财产。未经本网站书面同意,您亦不得将本网站包含的资料等任何内容镜像到任何其他网站或者服务器。任何未经授权对网站内容的使用均属于违法行为,本网站将追究您的法律责任。</p>
        <p>您承诺合法使用本网站提供的服务及网站内容。禁止在本网站从事任何可能违反中国现行的法律、法规、规章和政府规范性文件的行为或者任何未经授权使用本网站的行为,如擅自进入本网站的未公开的系统、不正当的使用密码和网站的任何内容等。</p>
        <h2>四、涉及第三方网站</h2>
        <p>本网站的网站内容可能涉及由第三方所有、控制或者运营的其他网站(以下称“第三方网站”)。本网站不能保证也没有义务保证第三方网站上的信息的真实性和有效性。第三方网站不是本网站推荐或者介绍的,第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险,而与本网站无关。</p>
        <h2>五、不保证</h2>
        <p>本网站提供的服务中不带有对本网站中的任何用户、任何交易的任何保证或条件,无论是明示、默示或法定的,因此本网站及其股东、创建人、高级职员、董事、代理人、关联公司、母公司、子公司和雇员(以下称“本网站方”)不保证网站内容的真实性、充分性、及时性、可靠性、完整性和有效性,并且免除任何由此引起的法律责任。</p>
        <h2>六、责任限制</h2>
        <p>在任何情况下,本网站方对您使用本网站服务而产生的任何形式的直接或间接损失均不承担法律责任,包括但不限于资金损失、利润损失、营业中断损失等。因为本网站或者涉及的第三方网站的设备、系统存在缺陷或者因为计算机病毒造成的损失,本网站均不负责赔偿,您的补救措施只能是与本网站终止服务协议并停止使用本网站。但是,中国现行法律、法规另有规定的除外。</p>
        <h2>七、网站内容监测</h2>
        <p>本网站没有义务监测网站内容,但是您确认并同意本网站有权不时地根据法律、法规、政府要求透露、修改或者删除必要的、合适的信息,以便更好地运营本网站并保护自身及本网站的其他合法用户。</p>
        <h2>八、个人信息的使用</h2>
        <p>本网站对于收集到的经认证的个人信息将按照本网站的隐私规则予以保护。</p>
        <p>本网站对于您提供的、自行收集到的、经认证的个人信息将按照本网站的隐私规则予以保护、使用或者披露。当您作为借入人借款逾期未还时，作为借出人的其他用户可以采取发布您的个人信息的方式追索债权，但本网站对该等借出人的行为免责。</p>
        <h2>九、补偿</h2>
        <p>就任何第三方提出的,由于您违反本须知及纳入本须知的条款和规则或您违反任何法律、法规或侵害第三方的权利而产生或引起的每一种类似性质的任何索赔、要求、诉讼、损失和损害(实际的、特别的及有后果的),无论是已知或未知的,包括合理的律师费,您同意就此对本网站和(如适用)本网站的母公司、 子公司、关联公司、高级职员、董事、代理人和雇员进行补偿并使其免受损害。</p>
        <h2>十、服务的中止（即有期限停止）、终止</h2>
        <p>除非本网站终止提供服务或者您申请终止本网站提供服务且经本网站同意,否则网站对您的服务始终有效。本网站有权在不通知您的情况下的任何时间终止服务或者限制您使用本网站。</p>
        <h2>十一、适用法律和管辖</h2>
        <p>因本网站提供服务所产生的争议均适用中华人民共和国法律,并由本网站所属公司住所地的人民法院管辖。</p>
        <h2>十二、附加条款</h2>
        <p>在本网站的某些部分或页面中可能存在除本须知以外的单独的附加服务条款,当这些条款存在冲突时,在该些部分和页面中附加条款优先适用。</p>
        <h2>十三、条款的独立性</h2>
        <p>若本须知的部分条款被认定为无效或者无法实施时,本须知中的其他条款仍然有效。</p>
        <p class="text-right"> 温州乐商投资有限公司（乐商贷）</p>
    </div>
</div>